{
	"spam":[
				"Selamat ada dana 2 M buat kamu dari dari partner Indosat DigiFin. Modal BPKB dana bisa buat apa aja. Tenor s.d. 48 bln, bunga rendah di ",
				"Mau Rp50 jt cair fleksibel? Ajuin aja Kredivo. Tenor s.d. 24 bulan, bebas cicilan s.d. 2 bulan & bunga 0%. Yuk myim3.info/KDV1026PDP"	,
				"Selamat ada dana 2 M buat kamu dari dari partner Indosat DigiFin. Modal BPKB dana bisa buat apa aja. Tenor s.d. 48 bln, bunga rendah di myim3.info/BFI1010_1",
				"Belanja fleksibel dapat cashback Rp1 juta. Ajukan dana s.d. Rp 50 jt bebas cicil s.d. 2 bln di Kredivo. Diawasi OJK. Klik myim3.info/KDV1027B",
				"Info penting! Buka rekening di partner Indosat DigiFin gaperlu ngendapin saldo. Bebas biaya admin & gratis transfer antar bank. Cek myim3.info/HJ1018A DSI",
				"HARI TERAKHIR! Jangan sampai kelewatan Gratis s.d 5 USDT dari partner Indosat DigiFin. Registrasi & KYC akun transaksi kripto di myim3.info/FSA1103",
				"Lagi banyak kebutuhan? Bunga 0% dari Allo Paylater siap bantu! Proses hitungan menit, limit s.d 100Jt! cek: sda-ida.ioh.id/lnk/Opp5o7j SPX",
				"Bunga 0% + Voucher 625Rb untuk merayakan 11.11!Daftar Allo PayLater sekarang untuk penuhi semua kebutuhan!S&K berlaku,cek: sda-ida.ioh.id/lnk/ZGhK9ZM SPX",
				"BUY 1 GET 1! Hanya di hari ini dan besok! Yuk, segera kunjungi Restoran Subway. S&K Berlaku. Info s.id/Subway1710 SPX"	,
				"Susah cari dana kebutuhan mendesak? Ada dana ekstra s.d. Rp80jt dari Easycash. Semudah ini caranya~ Diawasi OJK. Klik myim3.info/EC901 DSI",
				"Ambil dana ekstra s.d 20 juta buat akhir pekan. Dapatkan Bonus Kuota 2GB +  Voucher 50rb dari KreditPintar & Bank Jago Klik myim3.info/N5914 CS 02150598882 DSI",
				"PROMO TRANSMART 12 MEI! LED TV 50 SMART UHD (Polytron, Samsung, LG dll) mulai 4,159,200 + CASHBACK 5% dg AlloPaylater, cek myim3.info/AB509 CS:08041104110 DSI",
				"Dapatkan diskon 50% untuk produk terbaru kami! Klik di sini untuk membeli sekarang",
				"Akun Anda akan diblokir jika tidak melakukan verifikasi segera!",
				"Anda telah memenangkan hadiah uang tunai jutaan rupiah! Klik di sini untuk mengklaim hadiah Anda",
				"Unduh file terlampir untuk mendapatkan fitur baru yang menarik!",
				"Obat herbal mujarab untuk semua jenis penyakit! Pesan sekarang!",
				"Rumah mewah dijual dengan harga murah! Lokasi strategis",
				"Lindungi diri Anda dengan asuransi terbaik! Dapatkan penawaran khusus sekarang",
				"Dapatkan pekerjaan impian Anda dengan gaji tinggi! Kirim CV Anda sekarang"
			]
}